[
  {
    "lat": 41.981279,
    "lon": 2.825251,
    "titol": "Punt 1. Jardins de les Pedreres",
    "descripcio": "Menys mòbils, més natura",
    "snippet": "En un món on la tecnologia marca el ritme de la nostra vida, “Menys mòbils, més natura”, és un espai artístic que vol inspirar a la reflexió sobre la nostra relació amb el món digital versus la natura i sensibilitzar de l’impacte i el lloc que ocupa en les nostres vides.",
    "ruta": "1",
    "numero": "1",
    "visitat": "no",
    "foto": "no",
    "data": "dd-hh-yyyy"
  },
  {
    "lat": 41.980971,
    "lon": 2.824455,
    "titol": "Punt 2. Jardins de la Infància",
    "descripcio": "Viatja amb nosaltres al món de les flors. Qui no avança, va enrere.",
    "snippet": "Endinsa't en un univers de colors, aromes i textures que desperten els sentits. El món de les flors no és només bellesa, sinó també moviment i transformació constant. Cada pètal que s'obre ens recorda que la vida és canvi i que només avançant podem florir. Camina amb nosaltres pel jardí de la vida: qui no avança, no floreix.",
    "ruta": "1",
    "numero": "2",
    "visitat": "no",
    "foto": "no",
    "data": "dd-hh-yyyy"
  },
  {
    "lat": 41.980994,
    "lon": 2.824177,
    "titol": "Punt 3. Refugi antiaeri",
    "descripcio": "Una rosa és una rosa és una rosa",
    "snippet": "Explora com la bellesa orgànica pot ser transformada en patrons geomètrics i seqüències de dades, creant paisatges visuals on elements naturals i digitals es fusionen. La combinació d’efectes visuals generats per ordinador i la banda sonora que barreja sons orgànics i sintètics convida a reflexionar sobre la relació entre el món biològic i virtual, oferint una alternativa en l’actual era digital.",
    "ruta": "1",
    "numero": "3",
    "visitat": "no",
    "foto": "no",
    "data": "dd-hh-yyyy"
  },
  {
    "lat": 41.981213,
    "lon": 2.824466,
    "titol": "Punt 4. Plaça Jacint Verdaguer. Baix",
    "descripcio": "2025, un any quadrat per emmarcar un 70è aniversari pentagonal",
    "snippet": "Celebrem els nombres figurats! És a dir, els nombres que es poden representar com a formes geomètriques regulars formades per punts espaiats de manera uniforme. Ens trobem en un any quadrat com és el 2025 que emmarca la 70a edició de Temps de Flors, un nombre pentagonal! Descobriu-los!",
    "ruta": "1",
    "numero": "4",
    "visitat": "no",
    "foto": "no",
    "data": "dd-hh-yyyy"
  },
  {
    "lat": 41.981223,
    "lon": 2.824684,
    "titol": "Punt 5. Plaça Jacint Verdaguer. Dalt",
    "descripcio": "Tots amb la dana",
    "snippet": "Tota ciutat, tot poble és inundable. Només pel fet de viure ens podem ofegar amb aigua, amb fang. I és aleshores quan les persones actuem i demostrem ser solidàries. Cal, però, ser sotmesos a una inundació perquè surti la nostra part humana? Representem amb la dana la solidaritat i convidem a reflexionar sobre la condició efímera de la vida… Sempre amb esperança.",
    "ruta": "1",
    "numero": "5",
    "visitat": "no",
    "foto": "no",
    "data": "dd-hh-yyyy"
  },
  {
    "lat": 41.981819,
    "lon": 2.824703,
    "titol": "Punt 6. Càritas Diocesana de Girona",
    "descripcio": "Brotant en l'ombra",
    "snippet": "Creus que una flor pot créixer sense una llar? Necessiten bones condicions de llum, aigua i temperatura per poder florir amb tot el seu potencial. Així doncs, per què oblidem que hi ha persones que viuen en espais que no tenen aquestes mateixes condicions adients? Volem mostrar diferents realitats de persones sense llar i que només la resiliència dels éssers vius els permet sobreviure-les.",
    "ruta": "1",
    "numero": "6",
    "visitat": "no",
    "foto": "no",
    "data": "dd-hh-yyyy"
  },
  {
    "lat": 41.982046,
    "lon": 2.824763,
    "titol": "Punt 7. Casino Gironí - jardí",
    "descripcio": "Volar",
    "snippet": "Volar té moltíssims significats diferents: marxar fora del niu, de la zona de confort, de la teva ciutat... Poder viure per primer cop de manera independent exposada a una nova realitat a vegades pot fer por, però alhora és emocionant, amb les seves incerteses i vivències, però sempre sabent que el niu no es mourà de lloc i sempre hi pots tornar per sentir l'escalf dels teus.",
    "ruta": "1",
    "numero": "7",
    "visitat": "no",
    "foto": "no",
    "data": "dd-hh-yyyy"
  },
  {
    "lat": 41.981765,
    "lon": 2.825385,
    "titol": "Punt 8. Centre Cultural La Mercè",
    "descripcio": "Tu pots canviar la vida d'un infant",
    "snippet": "Els nens i nenes han de poder créixer en un entorn que els ofereixi el suport emocional i educatiu necessari per al seu desenvolupament. N’hi ha que, temporalment, no poden viure amb la família per una manca d’entorn adequat que garanteixi l’atenció que requereixen. Aquest projecte plasma el significat d’Acolliment Familiar i la importància de viure en un entorn físicament i afectivament segur.",
    "ruta": "1",
    "numero": "8",
    "visitat": "no",
    "foto": "no",
    "data": "dd-hh-yyyy"
  },
  {
    "lat": 41.981861,
    "lon": 2.825099,
    "titol": "Punt 9. Església dels Dolors - Escales",
    "descripcio": "L'últim pagès sobre la Terra",
    "snippet": "Distopia sobre un futur on ja no queden pagesos. La natura progressa i s’estén sobre els antics camps de cultiu i les granges, que segons s’explica sostenien l’alimentació de la gent. La cultura del camp i el món rural s’han perdut. Tècniques, coneixements, llenguatge, filosofia..., aquesta manera de veure el món ha quedat oblidada. Fa temps que és difícil trobar humans sobre la Terra...",
    "ruta": "1",
    "numero": "9",
    "visitat": "no",
    "foto": "no",
    "data": "dd-hh-yyyy"
  },
  {
    "lat": 41.981929,
    "lon": 2.825303,
    "titol": "Punt 10. Església dels Dolors",
    "descripcio": "Pescant estels",
    "snippet": "Instal·lació floral a l’església dels Dolors de Girona, que transforma aquest espai en una xarxa de pescadors plena de bellesa i simbolisme. L'obra està formada per estrelles fetes amb paper i flors de terra, que reprodueixen les flors del mar i creen un diàleg poètic entre la natura terrestre i la marina. Aquesta composició convida a la contemplació i a valorar l'harmonia entre l'art i la flora.",
    "ruta": "1",
    "numero": "10",
    "visitat": "no",
    "foto": "no",
    "data": "dd-hh-yyyy"
  },
  {
    "lat": 41.981696,
    "lon": 2.823756,
    "titol": "Punt 11. Font de Jacint Verdaguer",
    "descripcio": "Mercè Huerta, un segrest de deu dies",
    "snippet": "Projecte per homenatjar i donar a conèixer Mercè Huerta, gran pintora i professora de l’EMA, de personalitat ferma, però humil. Nascuda a Figueres l’any 1929, es traslladà a viure a Girona, on va conèixer l’advocat i periodista Narcís Jordi Aragó amb qui es va casar. Va combinar l’activitat docent artística amb exposicions tardanes i treballs d’il·lustració. Morí a Girona l’any 2015.",
    "ruta": "1",
    "numero": "11",
    "visitat": "no",
    "foto": "no",
    "data": "dd-hh-yyyy"
  },
  {
    "lat": 41.98224,
    "lon": 2.824105,
    "titol": "Punt 12. Casino Gironí - entrada",
    "descripcio": "L'exili no té estació",
    "snippet": "En un temps suspès, sense promeses de retorn, l’exili interromp la infància i l’obliga a florir lluny d’on es va néixer. Aquesta obra evoca la força de reinventar-se enmig del desarrelament. Fins i tot quan no es perceben les estacions, hi ha infàncies que broten. Una primavera íntima, silenciosa, que s’obre pas.",
    "ruta": "1",
    "numero": "12",
    "visitat": "no",
    "foto": "no",
    "data": "dd-hh-yyyy"
  },
  {
    "lat": 41.982469,
    "lon": 2.824224,
    "titol": "Punt 13. Edifici fòrum",
    "descripcio": "Els pilars del grup",
    "snippet": "Aquest projecte representa el GRUP EXCURSIONISTA I ESPORTIU GIRONÍ, utilitzant els colors que identifiquen el club. Cadascun dels pilars simbolitza la unió i la importància que hi ha entre aquesta entitat i la ciutat de Girona.",
    "ruta": "1",
    "numero": "13",
    "visitat": "no",
    "foto": "no",
    "data": "dd-hh-yyyy"
  },
  {
    "lat": 41.98254130983307,
    "lon": 2.8242615082048417,
    "titol": "Punt 14. C. Albereda amb Trv. Auriga",
    "descripcio": "Terra erma",
    "snippet": "Silenciar veus és un camp de batalla. És negar el dret a existir en una història imposada.  Són moltes les veus excloses en la construcció d’una memòria col·lectiva. Cada flor es fa present per esdevenir el testimoni simbòlic de la veu de dones en guerra, ocultades en un sistema patriarcal que les emmudeix. Per a les que hi van ser i les que encara hi són. I a la teva veu, què l’emmudeix?",
    "ruta": "1",
    "numero": "14",
    "visitat": "no",
    "foto": "no",
    "data": "dd-hh-yyyy"
  },
  {
    "lat": 41.982368,
    "lon": 2.824103,
    "titol": "Punt 15. Carrer Albereda",
    "descripcio": "Estudi fotogràfic efímer",
    "snippet": "Aquest espai es transforma en un petit estudi fotogràfic efímer. Una tela blanca penjada amb cura i una cadira solitària conviden a fer una pausa. Cistells artesanals i flors suspeses embolcallen l’ambient amb calidesa i senzillesa. Un racó íntim per seure, mirar la llum i immortalitzar un instant dins la memòria.",
    "ruta": "1",
    "numero": "15",
    "visitat": "no",
    "foto": "no",
    "data": "dd-hh-yyyy"
  },
  {
    "lat": 41.982671,
    "lon": 2.824274,
    "titol": "Punt 16. Pl. del Vi amb c. Albereda",
    "descripcio": "Perfilant",
    "snippet": "Concretar, definir, polir, arrodonir: perfilar. Passar d'allò salvatge i lliure a allò definit i concret no és sempre fàcil. Els artesans, siguin del ram que siguin, es dediquen a això. Un homenatge a tots aquells que amb la seva feina ens fan la vida més bella i fàcil. Gràcies.",
    "ruta": "1",
    "numero": "16",
    "visitat": "no",
    "foto": "no",
    "data": "dd-hh-yyyy"
  },
  {
    "lat": 41.982654,
    "lon": 2.824649,
    "titol": "Punt 17. Plaça Bell-lloc",
    "descripcio": "El racó de les flors: piràmides de l'oblit",
    "snippet": "\"El racó de les flors: piràmides de l'oblit\" és una instal·lació artística que explora la memòria i l'oblit a través d'una piràmide efímera coberta de flors. Cada flor simbolitza un record, una experiència o una emoció que es perd amb el temps. L'obra convida els espectadors a reflexionar sobre la fragilitat dels records i la bellesa de l'efímer, en un espai íntim i contemplatiu.",
    "ruta": "1",
    "numero": "17",
    "visitat": "no",
    "foto": "no",
    "data": "dd-hh-yyyy"
  },
  {
    "lat": 41.982442,
    "lon": 2.825629,
    "titol": "Punt 18. El Modern. Centre Audiovisual i Digital",
    "descripcio": "Dones que floreixen: Art, Natura i So",
    "snippet": "Alumnes del CFGM de Vídeo Discjòquei i So de l’INS Vall de Llémena presenten al Modern una instal·lació immersiva, on natura i art s’uneixen per reivindicar el llegat de dones pintores, les quals han trobat en les flors la inspiració per crear.  Mitjançant projeccions, llum i so es dona vida a les obres d’aquestes artistes, exaltant la força i delicadesa floral des de la mirada femenina.",
    "ruta": "1",
    "numero": "18",
    "visitat": "no",
    "foto": "no",
    "data": "dd-hh-yyyy"
  },
  {
    "lat": 41.982870428473746,
    "lon": 2.825685555199982,
    "titol": "Punt 19. Plaça del Pallol",
    "descripcio": "Il·lusionografies florals",
    "snippet": "Exposició aèria ideada pel fotògraf i artista Jordi S. Carrera (1955-2024). Un recull de la seva darrera obra il·lusionogràfica, on les protagonistes són flors de gran format, interpretades plàsticament per la seva personal i carismàtica visió creativa.",
    "ruta": "1",
    "numero": "19",
    "visitat": "no",
    "foto": "no",
    "data": "dd-hh-yyyy"
  },
  {
    "lat": 41.982945,
    "lon": 2.826413,
    "titol": "Punt 20. Centre Geriàtric Maria Gay",
    "descripcio": "Treball en equip, un camí per a l'esperança",
    "snippet": "El treball en equip és una de les habilitats més valorades tant en l’àmbit professional com en el personal, ja que permet maximitzar els esforços col·lectius i aconseguir objectius que difícilment podrien aconseguir-se de manera individual. La importància radica en la seva capacitat per reunir les fortaleses i talents diversos de cada membre, per crear una sinergia que potencia els resultats.",
    "ruta": "1",
    "numero": "20",
    "visitat": "no",
    "foto": "no",
    "data": "dd-hh-yyyy"
  },
  {
    "lat": 41.983096,
    "lon": 2.823797,
    "titol": "Punt 21. Oficina de Turisme",
    "descripcio": "Fantasia global",
    "snippet": "Sobre dues superfícies lineals amb base salvatge, sorgeixen conjunts de flors esfèriques que aporten harmonia i elegància simulant la unió entre el cel i la terra, com l'efecte que donen globus de petites flors. El conjunt simbolitza la unitat, la prosperitat i la bellesa de l’exposició Girona, Temps de flors.",
    "ruta": "1",
    "numero": "21",
    "visitat": "no",
    "foto": "no",
    "data": "dd-hh-yyyy"
  },
  {
    "lat": 41.982963,
    "lon": 2.824505,
    "titol": "Punt 22. Plaça del Vi",
    "descripcio": "El drac",
    "snippet": "Figura mitològica, l’associem a la festa popular de Sant Jordi, i per tant també a la nostra llengua, cultura i tradició.",
    "ruta": "1",
    "numero": "22",
    "visitat": "no",
    "foto": "no",
    "data": "dd-hh-yyyy"
  },
  {
    "lat": 41.98299,
    "lon": 2.82463,
    "titol": "Punt 23. Casa Carles - Pati",
    "descripcio": "La flor del narcís: una simfonia en suspensió",
    "snippet": "La llegenda de Sant Narcís i les mosques de Girona és una de les històries més conegudes i estimades de la ciutat. Estretament vinculada a la figura del sant patró, explica com la seva intervenció va salvar Girona. El projecte, inspirat en aquesta llegenda, representa tridimensionalment una flor de narcís mitjançant centenars de mosques impreses en 3D, suspeses en una retícula de fils.",
    "ruta": "1",
    "numero": "23",
    "visitat": "no",
    "foto": "no",
    "data": "dd-hh-yyyy"
  },
  {
    "lat": 41.983163,
    "lon": 2.82485,
    "titol": "Punt 24. Ajuntament de Girona - entrada",
    "descripcio": "Homenatge a la ciutat d'Albi",
    "snippet": "Celebrem el 40è aniversari de l’agermanament de Girona amb la ciutat occitana d’Albi, França (1985-2025). Reproducció dels jardins del Palau de la Berbie Museu Tolouse-Lautrec",
    "ruta": "1",
    "numero": "24",
    "visitat": "no",
    "foto": "no",
    "data": "dd-hh-yyyy"
  },
  {
    "lat": 41.982927,
    "lon": 2.825116,
    "titol": "25. Ajuntament de Girona - Escales del Teatre Municipal",
    "descripcio": "Tants caps, tants barrets",
    "snippet": "Tants caps, tants barrets, tantes mirades i tants pensaments! Em trec el barret davant la diversitat que ens enriqueix.",
    "ruta": "1",
    "numero": "25",
    "visitat": "no",
    "foto": "no",
    "data": "dd-hh-yyyy"
  },
  {
    "lat": 41.983519,
    "lon": 2.823999,
    "titol": "Punt 26. Rbla. Llibertat/c. Abeuradors",
    "descripcio": "Viu el comerç",
    "snippet": "El comerç de proximitat: un jardí de vida, emocions i experiències. Viu el comerç!",
    "ruta": "1",
    "numero": "26",
    "visitat": "no",
    "foto": "no",
    "data": "dd-hh-yyyy"
  },
  {
    "lat": 41.983617,
    "lon": 2.824123,
    "titol": "Punt 27. Voltes de la Rambla de la Llibertat",
    "descripcio": "Plecs i ramells",
    "snippet": "En la penombra dels porxos sorprenen uns plecs lluminosos. En un sentit són com fulles de paper mudes. Però quan gires el cap esclaten, amagats dins seu, uns bells rams de flor seca de tots colors que leviten damunt una escorça de cocoter. En l'altre sentit, finestres del temps escopint bocins de natura que engarlanden la ciutat.",
    "ruta": "1",
    "numero": "27",
    "visitat": "no",
    "foto": "no",
    "data": "dd-hh-yyyy"
  },
  {
    "lat": 41.984127,
    "lon": 2.824125,
    "titol": "Punt 28. Casa Norat - façana",
    "descripcio": "Les portes del temps. Pluja de flors",
    "snippet": "Girona obre una porta al temps: al pont de Sant Agustí passarem per la primera porta, on ens trobarem tot passejant núvols, pluja, vent, sol, paraigües, un temps de primavera, fins a la casa Norat, l’altra porta on confluiran tots els colors i les flors.",
    "ruta": "1",
    "numero": "28",
    "visitat": "no",
    "foto": "no",
    "data": "dd-hh-yyyy"
  },
  {
    "lat": 41.984551,
    "lon": 2.823898,
    "titol": "Punt 29. Pont de les Peixateries Velles",
    "descripcio": "El núvol de mimosa",
    "snippet": "Mercè Rodoreda descriu en el conte “Aquella paret, aquella mimosa” la bellesa d’aquesta planta, descrivint les branques com a “núvols grocs”.  Seguint la visió de Rodoreda, el pont més emblemàtic de Girona es converteix durant aquests dies en un núvol groc de mimoses.",
    "ruta": "1",
    "numero": "29",
    "visitat": "no",
    "foto": "no",
    "data": "dd-hh-yyyy"
  },
  {
    "lat": 41.984621,
    "lon": 2.824434,
    "titol": "Punt 30. Carrer Argenteria",
    "descripcio": "Les portes del temps. Pluja de flors",
    "snippet": "Girona obre una porta al temps: al pont de Sant Agustí passarem per la primera porta, on ens trobarem tot passejant núvols, pluja, vent, sol, paraigües, un temps de primavera, fins a la casa Norat, l’altra porta on confluiran tots els colors i les flors.",
    "ruta": "1",
    "numero": "30",
    "visitat": "no",
    "foto": "no",
    "data": "dd-hh-yyyy"
  },
  {
    "lat": 41.984278,
    "lon": 2.825551,
    "titol": "Punt 31. Casa Solterra",
    "descripcio": "Amb l'esclat de la festa floreixen els capgrossos",
    "snippet": "A Casa Solterra s’agruparan tots els capgrossos de la ciutat, que formaran un camí des de l’entrada pel carrer Ciutadans fins al claustre del pati interior on els capgrossos floriran. L’alumnat de les escoles participants faran el treball floral fent un muntatge conjunt que visualitzarà com a l’esclat de la festa floreixen els capgrossos.",
    "ruta": "1",
    "numero": "31",
    "visitat": "no",
    "foto": "no",
    "data": "dd-hh-yyyy"
  },
  {
    "lat": 41.984476,
    "lon": 2.825512,
    "titol": "Punt 32. Caixafòrum Girona - Fontana d'Or",
    "descripcio": "Prisma antròpic",
    "snippet": "Aquest projecte està inspirat en l'exposició que tenim actualment al CXF - \"Naufragis. Arqueologia submergida\". Construcció d´un gran volum, porós i permeable, una porció d'aigua extreta d´un medi aquós, sigui riu, llac, mar o oceà, on el visitant podrà submergir-se per posar-se a la pell d´un arqueòleg subaquàtic. Un espai invertit, on el visitant se situa a la superfície de l'aigua (terra).",
    "ruta": "1",
    "numero": "32",
    "visitat": "no",
    "foto": "no",
    "data": "dd-hh-yyyy"
  },
  {
    "lat": 41.984216,
    "lon": 2.826013,
    "titol": "Punt 33. Casa Forn - Diputació de Girona",
    "descripcio": "MedCLIFFS",
    "snippet": "Els penya-segats litorals mediterranis del nostre litoral són ecosistemes excepcionals, rics en espècies singulars i de gran fragilitat i bellesa paisatgística. L’entrada d’espècies exòtiques de flora invasores és la principal amenaça per a aquests hàbitats naturals. La major part d’aquestes espècies exòtiques provenen de la jardineria de cases i zones verdes properes.",
    "ruta": "1",
    "numero": "33",
    "visitat": "no",
    "foto": "no",
    "data": "dd-hh-yyyy"
  },
  {
    "lat": 41.984942,
    "lon": 2.825906,
    "titol": "Punt 34. Palau de Caramany- pati",
    "descripcio": "La terrasseta del Caramany",
    "snippet": "Hem transformat el pati del Palau de Caramany en un escenari de primavera on la llum, els colors i les textures dialoguen en harmonia. Les taules, vestides de flors, conviden a la trobada sota una trama de llums entre les heures. La façana, d’un taronja atenuat pel temps, reflecteix la calidesa del vespre, mentre la música flueix des del porxo, acompanyant la remor suau de la font amb peixos.",
    "ruta": "1",
    "numero": "34",
    "visitat": "no",
    "foto": "no",
    "data": "dd-hh-yyyy"
  },
  {
    "lat": 41.984975,
    "lon": 2.82637,
    "titol": "Punt 35. Església de Sant Martí - Escales",
    "descripcio": "El Paisatge del Futur",
    "snippet": "L’aigua és un recurs essencial per a la vida i el desenvolupament dels ecosistemes, les comunitats humanes i les activitats econòmiques. La seva importància radica en el seu paper com a base per a la supervivència, la producció d'aliments, la generació d'energia, la higiene i el manteniment de la biodiversitat.",
    "ruta": "1",
    "numero": "35",
    "visitat": "no",
    "foto": "no",
    "data": "dd-hh-yyyy"
  },
  {
    "lat": 41.985033,
    "lon": 2.82659,
    "titol": "Punt 36. Església de Sant Martí - Seminari",
    "descripcio": "Romanticisme",
    "snippet": "El paó és símbol de la bellesa i l’elegància en el medi natural. El representem en l’entorn històric de l’església de Sant Martí.",
    "ruta": "1",
    "numero": "36",
    "visitat": "no",
    "foto": "no",
    "data": "dd-hh-yyyy"
  },
  {
    "lat": 41.985567,
    "lon": 2.827562,
    "titol": "Punt 37. Universitat de Girona - Escales de Sant Domènec",
    "descripcio": "Estirant el cel",
    "snippet": "Aquesta instal·lació juga amb el reflex com a element principal, emfatitzant un fragment de l’escala de Sant Domènec i projectant-lo cap al cel. Acompanyada de flors, genera un diàleg amb el paisatge, l’arquitectura i l’entorn, per definir una presència clara dins l’espai i activar-ne la percepció.",
    "ruta": "1",
    "numero": "37",
    "visitat": "no",
    "foto": "no",
    "data": "dd-hh-yyyy"
  },
  {
    "lat": 41.985144,
    "lon": 2.825062,
    "titol": "Punt 38. Casa Martínez Davalillos",
    "descripcio": "Flornado",
    "snippet": "\"Tant de bo totes les tempestes fossin sempre de flors\".",
    "ruta": "1",
    "numero": "38",
    "visitat": "no",
    "foto": "no",
    "data": "dd-hh-yyyy"
  },
  {
    "lat": 41.985392,
    "lon": 2.824958,
    "titol": "Punt 39. Carrer Ballesteries",
    "descripcio": "Picada d'ullet a Andalusia",
    "snippet": "Volem homenatjar aquestes ciutats blanques que exalcen als seus carrers amb plantes i flors, però fent-hi un gir, ja que els nostres carrers són marrons. Testos blancs, sobre fons foscos.",
    "ruta": "1",
    "numero": "39",
    "visitat": "no",
    "foto": "no",
    "data": "dd-hh-yyyy"
  },
  {
    "lat": 41.985439,
    "lon": 2.824351,
    "titol": "Punt 40. Pont de Sant Agustí",
    "descripcio": "Les portes del temps. Pluja de flors",
    "snippet": "Girona obre una porta al temps: al pont de Sant Agustí passarem per la primera porta, on ens trobarem tot passejant núvols, pluja, vent, sol, paraigües, un temps de primavera, fins a la casa Norat, l’altra porta on confluiran tots els colors i les flors.",
    "ruta": "1",
    "numero": "40",
    "visitat": "no",
    "foto": "no",
    "data": "dd-hh-yyyy"
  },
  {
    "lat": 41.985953,
    "lon": 2.82515,
    "titol": "Punt 41. Casa Sambola",
    "descripcio": "Cocktails",
    "snippet": "La cocteleria és l’art de preparar beuratges digestius, reconstituents, estimulants o refrescants. Receptes originals d’elixirs que requereixen la correcta dosificació de cadascun dels seus ingredients, com si d’una poció màgica es tractés. Cadascun aporta personalitat al còctel, en un viatge sensorial ple de matisos i singularitats que no deixa indiferent a qui en gaudeix.",
    "ruta": "1",
    "numero": "41",
    "visitat": "no",
    "foto": "no",
    "data": "dd-hh-yyyy"
  },
  {
    "lat": 41.98621,
    "lon": 2.825561,
    "titol": "Punt 42. Museu d'Història dels Jueus - Pati",
    "descripcio": "El jardí d'Epicur",
    "snippet": "«De tot el que la saviesa procura  al conjunt de la vida plena de felicitat,  el més important, de molt,  és el benefici de l’amistat» Epicur (Samos, 341 aC - Atenes, 270 aC)",
    "ruta": "1",
    "numero": "42",
    "visitat": "no",
    "foto": "no",
    "data": "dd-hh-yyyy"
  },
  {
    "lat": 41.986228,
    "lon": 2.82573,
    "titol": "Punt 43. Casa Lleó Avinay",
    "descripcio": "Gratitud",
    "snippet": "Rosa, no calen més paraules... Gràcies per TOT!",
    "ruta": "1",
    "numero": "43",
    "visitat": "no",
    "foto": "no",
    "data": "dd-hh-yyyy"
  },
  {
    "lat": 41.986436,
    "lon": 2.825301,
    "titol": "Punt 44. Pujada de la Catedral - Escales de la Pera",
    "descripcio": "@laflowerbike",
    "snippet": "Benvinguda l’arribada de la primavera, les plantes, els colors, la vida al carrer, la circulació neta i sostenible pels espais de la ciutat, la interacció entre els passejants a peu i en bicicleta, entre les flors i el verd del paisatge i, sobretot, la vibració de l’energia i el color de les flors.",
    "ruta": "1",
    "numero": "44",
    "visitat": "no",
    "foto": "no",
    "data": "dd-hh-yyyy"
  },
  {
    "lat": 41.986751,
    "lon": 2.825523,
    "titol": "Punt 45. Casa Cúndaro",
    "descripcio": "El pati encantat",
    "snippet": "El Col·legi de Psicologia vol destacar amb aquest muntatge la importància de la solidaritat, l'esperança i la resiliència en relació a la catàstrofe viscuda en terres valencianes a causa de la DANA. Aquestes emocions es pretenen simbolitzar a través de la flor que sorgeix d'entre el fang de tot el que s’ha perdut.",
    "ruta": "1",
    "numero": "45",
    "visitat": "no",
    "foto": "no",
    "data": "dd-hh-yyyy"
  },
  {
    "lat": 41.98704986364078,
    "lon": 2.826076089110501,
    "titol": "Punt 46. Plaça dels Apòstols",
    "descripcio": "Un riu de lletres",
    "snippet": "D’arreu ens arriben imatges de ciutats ferides, de morts, de memòria esborrada. En temps de guerra les ciutats es transformen i es vesteixen amb sacs i barricades. Durant una setmana, Girona també canvia i es vesteix amb flors. Aquest mur vol evocar la possibilitat de veure’s a un mateix i a la ciutat des d’un punt de vista diferent, i recordar que, en temps de guerra, també creixen les flors.",
    "ruta": "1",
    "numero": "46",
    "visitat": "no",
    "foto": "no",
    "data": "dd-hh-yyyy"
  },
  {
    "lat": 41.987327,
    "lon": 2.826838,
    "titol": "Punt 47. Catedral - passadís fossat de l'absis",
    "descripcio": "Al·legoria d'una vida",
    "snippet": "És una celebració a la vida a través d’un recorregut que posa en valor la bellesa de totes i cada una de les seves etapes mitjançant les flors. Un recorregut a través del qual els visitants podran experimentar els canvis i les constàncies del camí de la vida recorrent les seves fases: gestació, naixement, infància, adolescència, maduresa, vellesa i mort.",
    "ruta": "1",
    "numero": "47",
    "visitat": "no",
    "foto": "no",
    "data": "dd-hh-yyyy"
  },
  {
    "lat": 41.987475,
    "lon": 2.826959,
    "titol": "Punt 48. Jardins de la Francesa",
    "descripcio": "Fragments",
    "snippet": "Un conjunt de parets són la memòria del lloc. Són fragments diversos que a través de les textures, dels colors i les olors ens recorden l’atmosfera d’una casa que havia existit en el passat.",
    "ruta": "1",
    "numero": "48",
    "visitat": "no",
    "foto": "no",
    "data": "dd-hh-yyyy"
  },
  {
    "lat": 41.98701654308235,
    "lon": 2.8271966074594843,
    "titol": "Punt 49. Museu d'Art - Jardí",
    "descripcio": "Les ales de l'art",
    "snippet": "Les flors, símbol de bellesa, i la pintura gòtica, evocadora del misteri i l’espiritualitat, es connecten en un espai sensible i acollidor del Museu d’Art de Girona: el jardí. Un espai únic per gaudir de les connexions d’aquesta simbologia. Els àngels, al·legòrics de protecció, acullen amb les seves ales al visitant encuriosit que passeja per desvetllar l'enigma d'aquests dies.",
    "ruta": "1",
    "numero": "49",
    "visitat": "no",
    "foto": "no",
    "data": "dd-hh-yyyy"
  },
  {
    "lat": 41.987328,
    "lon": 2.827619,
    "titol": "Punt 50. Jardins de les Pedreres",
    "descripcio": "Menys mòbils, més natura",
    "snippet": "En un món on la tecnologia marca el ritme de la nostra vida, “Menys mòbils, més natura”, és un espai artístic que vol inspirar a la reflexió sobre la nostra relació amb el món digital versus la natura i sensibilitzar de l’impacte i el lloc que ocupa en les nostres vides.",
    "ruta": "1",
    "numero": "50",
    "visitat": "no",
    "foto": "no",
    "data": "dd-hh-yyyy"
  },
  {
    "lat": 41.986893,
    "lon": 2.827978,
    "titol": "Punt 51. Jardins dels Alemanys",
    "descripcio": "Jardins dins el jardí",
    "snippet": "Quan s’arriba als Jardins dels Alemanys -l’”oppidum” de Girona-, el cos demana descansar, observar i sentir. Inspirats per la seva pau i serenitat, s’han recreat diferents jardins amb els seus racons, sons, colors i aromes. Juga al jardí de la infància, balla al pati andalús, diverteix-te al jardí tropical i perd-te pel laberint. Seu, observa i gaudeix de l’explosió de sentiments, creada especialment per a tu.",
    "ruta": "1",
    "numero": "51",
    "visitat": "no",
    "foto": "no",
    "data": "dd-hh-yyyy"
  },
  {
    "lat": 41.987019,
    "lon": 2.828498,
    "titol": "Punt 52. Passeig arqueològic - Bosc encantat",
    "descripcio": "Bosc il·luminat",
    "snippet": "A la foscor de la nit, el bosc batega amb vida pròpia. Aquesta instal·lació artística combina la màgia dels lampírids, més coneguts com a cuques de llum, amb l’energia de la llum artificial de tecnologia LED. Passegeu i deixeu-vos portar pels sons i la màgia d’aquest paisatge visual. ",
    "ruta": "1",
    "numero": "52",
    "visitat": "no",
    "foto": "no",
    "data": "dd-hh-yyyy"
  },
  {
    "lat": 41.986873660855395,
    "lon": 2.828717577697631,
    "titol": "Punt 53. Torre Gironella - Jardí",
    "descripcio": "Ecosistema alat",
    "snippet": "Projecte que té com a objectiu ajudar els ocells i insectes, mitjançant la creació de cases i menjadors, per tenir un lloc on refugiar-se per tal d’evitar la dura vida que la naturalesa els ha donat.",
    "ruta": "1",
    "numero": "53",
    "visitat": "no",
    "foto": "no",
    "data": "dd-hh-yyyy"
  },
  {
    "lat": 41.986744,
    "lon": 2.828704,
    "titol": "Punt 54. Torre Gironella",
    "descripcio": "Ens calen més ales. Totes sumem",
    "snippet": "El col·lectiu VESPA està format per dones de diferents països, cultures i religions, però ens mou una única motivació: treballar amb i per a totes les dones. Totes passem per diferents cicles a la vida: ens transformem, creixem, canviem, però al final d’aquest camí totes som iguals… DONES ESPECIALS, PODEROSES, FANTÀSTIQUES.",
    "ruta": "1",
    "numero": "54",
    "visitat": "no",
    "foto": "no",
    "data": "dd-hh-yyyy"
  },
  {
    "lat": 41.986981,
    "lon": 2.825073,
    "titol": "Punt 55. Museu d'Història de Girona",
    "descripcio": "Fora de camp (exercir la mirada)",
    "snippet": "En aquesta època de l’any ens trobem amb els camps de blat i civada a punt per collir. Es gronxen amb el vent, dansant al ritme de la meteorologia. El projecte pretén simular aquesta dansa i ens evoca a reflexionar sobre el canvi climàtic. Per fer-ho utilitzem la tecnologia com a medi de divulgació i comunicació, combinant una font de substrat tecnològic amb espigues naturals.",
    "ruta": "1",
    "numero": "55",
    "visitat": "no",
    "foto": "no",
    "data": "dd-hh-yyyy"
  },
  {
    "lat": 41.987149,
    "lon": 2.825345,
    "titol": "Punt 56. Pia Almoina - Col·legi d'Arquitectes de Catalunya",
    "descripcio": "Vestigi",
    "snippet": "\"Vestigi\" evoca la petjada del temps en diàleg amb l’espai, explorant ordre i natura, permanència i efimeritat. La termoargila, amb la seva geometria modular, expressa la racionalitat i el pes de la matèria, mentre que les flors evoquen la fragilitat i la transformació constant. Junts, creen una harmonia en la qual estructura i delicadesa es troben, per oferir una nova lectura simbòlica i espacial.",
    "ruta": "1",
    "numero": "56",
    "visitat": "no",
    "foto": "no",
    "data": "dd-hh-yyyy"
  },
  {
    "lat": 41.98732891852367,
    "lon": 2.8254744396739966,
    "titol": "Punt 57. Catedral - Escales",
    "descripcio": "Flors i aigua brollant de la catedral",
    "snippet": "Enguany les escales de la catedral simbolitzen una cascada de flors i d’aigua. Un projecte liderat per Anna Maria Figa, Margarita Pla i Carolina Rodríguez, amb la participació dels membres de l’Associació Amics de les Flors i col·laboració de les brigades municipals. Ambdues entitats uneixen mans i esperit per celebrar 70 anys de Temps de Flors. ",
    "ruta": "1",
    "numero": "57",
    "visitat": "no",
    "foto": "no",
    "data": "dd-hh-yyyy"
  },
  {
    "lat": 41.98754,
    "lon": 2.825938,
    "titol": "Punt 58. Catedral - Soterranis",
    "descripcio": "Natura resilient",
    "snippet": "L’espai mostra un cicle devastador d’un bosc frondós que esdevé cendres a causa d’un incendi forestal, i la seva capacitat per regenerar-se. Una oda a la bellesa i a la fragilitat de la natura i al seu delicat equilibri, que ens convida a contemplar la vida que hem de protegir. Una experiència immersiva que ens fa reflexionar sobre la biodiversitat i l’impacte de la desforestació.",
    "ruta": "1",
    "numero": "58",
    "visitat": "no",
    "foto": "no",
    "data": "dd-hh-yyyy"
  },
  {
    "lat": 41.987707,
    "lon": 2.826262,
    "titol": "Punt 59. Catedral - Claustre",
    "descripcio": "Símbols de pedra amb ànima de flors",
    "snippet": "Reproducció de sis capitells icònics de la catedral de Girona, mitjançant l'ús de flors, ceràmica i sinamai. Amb l’objectiu de transformar elements escultòrics de pedra en interpretacions efímeres i florals, per aportar una nova lectura estètica i simbòlica, apropant l'art i la natura a la ciutadania, però mantenint una forta connexió amb la tradició i la identitat cultural de Girona.",
    "ruta": "1",
    "numero": "59",
    "visitat": "no",
    "foto": "no",
    "data": "dd-hh-yyyy"
  },
  {
    "lat": 41.987785294742,
    "lon": 2.8264761745425346,
    "titol": "Punt 60. Passeig Arqueològic - entrada Claustre",
    "descripcio": "Pujant i baixant pel món",
    "snippet": "Estem immersos en un caos extrem en què quasi res està al seu lloc. Serem capaços de redreçar aquestes escales per fer un món millor?",
    "ruta": "1",
    "numero": "60",
    "visitat": "no",
    "foto": "no",
    "data": "dd-hh-yyyy"
  },
  {
    "lat": 41.988136114473434,
    "lon": 2.82655141832646,
    "titol": "Punt 61. Passeig Arqueològic - Mirador dalt",
    "descripcio": "Dins del TEMPS, dins DE les FLORS",
    "snippet": "“Dins del TEMPS, dins DE les FLORS” és una instal·lació immersiva creada per celebrar els 70 anys de Temps de Flors. Un túnel de tubs de cartó esdevé una finestra al passat, amb imatges i flors que evoquen moments clau del festival, i teixeixen un homenatge visual, sensorial i emotiu a la memòria floral de Girona.",
    "ruta": "1",
    "numero": "61",
    "visitat": "no",
    "foto": "no",
    "data": "dd-hh-yyyy"
  },
  {
    "lat": 41.98833185992382,
    "lon": 2.8262880661128236,
    "titol": "Punt 62. Plaça dels Jurats",
    "descripcio": "Els jardins de Claude Monet",
    "snippet": "Rèplica d’una part dels jardins de Monet. Consta d’un llac de nenúfars, travessat per un pont i tot el conjunt resseguit per plantes.",
    "ruta": "1",
    "numero": "62",
    "visitat": "no",
    "foto": "no",
    "data": "dd-hh-yyyy"
  },
  {
    "lat": 41.988157,
    "lon": 2.82626,
    "titol": "Punt 63. Passeig Arqueològic - Font",
    "descripcio": "Floreix una nova vida",
    "snippet": "A vegades la salut es deteriora de manera que no hi ha altra opció de tractament que el trasplantament d’òrgans. La donació és un dels actes més generosos que es poden fer en vida i/o post mortem. Aquesta opció ofereix resultats de millora substancial en la qualitat de vida i en la supervivència del pacient. L’única forma que hi hagi trasplantaments és que hi hagi donants, els quals “fan florir una nova vida”.",
    "ruta": "1",
    "numero": "63",
    "visitat": "no",
    "foto": "no",
    "data": "dd-hh-yyyy"
  },
  {
    "lat": 41.98805,
    "lon": 2.826067,
    "titol": "64. Pont de Sarraïnes",
    "descripcio": "Un pont vestit de primavera",
    "snippet": "Caminant sobre les flors, envoltat d’olors i perfums. Flors i més flors caient en cascada per les pedres del pont. ",
    "ruta": "1",
    "numero": "64",
    "visitat": "no",
    "foto": "no",
    "data": "dd-hh-yyyy"
  },
  {
    "lat": 41.988139,
    "lon": 2.825896,
    "titol": "Punt 65. Paret Sarraïnes",
    "descripcio": "Mirades",
    "snippet": "De lluny, el retrat de 3 grans dones, valentes i guerrilleres. De prop, 15.000 flors de ganxet cosides una a una.",
    "ruta": "1",
    "numero": "65",
    "visitat": "no",
    "foto": "no",
    "data": "dd-hh-yyyy"
  },
  {
    "lat": 41.988048,
    "lon": 2.825759,
    "titol": "Punt 66. Banys Àrabs",
    "descripcio": "Aixecant",
    "snippet": "Tenim l’oportunitat de tornar a aixecar tot l'espai, podem construir de nou, podem fer-ho junts, podem fer-ho sostenible, podem comptar amb la natura, podem comptar amb les persones, podem fer-ho de nou amb valors, podem compartir... Encara és possible i ho tenim a les nostres mans.",
    "ruta": "1",
    "numero": "66",
    "visitat": "no",
    "foto": "no",
    "data": "dd-hh-yyyy"
  },
  {
    "lat": 41.987884,
    "lon": 2.825815,
    "titol": "Punt 67. C. Ferran el Catòlic - pati",
    "descripcio": "Llum encapsulada",
    "snippet": "El següent espai efímer il·lustra la idea de contenir o preservar la llum, com si fos una energia atrapada en un espai concret. Reflecteix una aura d'intimitat, misteri i pot suggerir un control o descoberta sobre la llum d'un mateix. Un joc entre l'intangible i el tangible que ens convida a reflexionar sobre la nostra existència.",
    "ruta": "1",
    "numero": "67",
    "visitat": "no",
    "foto": "no",
    "data": "dd-hh-yyyy"
  },
  {
    "lat": 41.98773475747896,
    "lon": 2.8254274138655546,
    "titol": "Punt 68. C. Ferran el Catòlic - paret",
    "descripcio": "Un diàleg de colors",
    "snippet": "Intervenció artística en un mur de pedra que fusiona elements naturals i ceràmica tradicional de la Bisbal d’Empordà. Es crea un diàleg entre les rajoles fetes a mà i inspirades en la flora local, els detalls florals i les pedres tradicionals del mateix mur. Aquesta és una obra que té per objectiu la revitalització de l’espai públic, la promoció del talent jove i la interacció amb el visitant.",
    "ruta": "1",
    "numero": "68",
    "visitat": "no",
    "foto": "no",
    "data": "dd-hh-yyyy"
  },
  {
    "lat": 41.987842,
    "lon": 2.825391,
    "titol": "Punt 69. Església de Sant Lluc-Manaies",
    "descripcio": "Quo vadis floral visitor?",
    "snippet": "Quo vadis floral visitor? Per la porta de Sant Lluc heu descobert una carpa romana, agafada sobre florides columnes flamants, que, any rere any, veu abillar els manaies de Girona. Uns soldats romans transformats per al Temps de Flors en instrumentistes de l’EMG que us veneren i us honoren!",
    "ruta": "1",
    "numero": "69",
    "visitat": "no",
    "foto": "no",
    "data": "dd-hh-yyyy"
  },
  {
    "lat": 41.988247,
    "lon": 2.825085,
    "titol": "70. Basílica de Sant Feliu - Escalinata lateral (nord)",
    "descripcio": "Camp de gira-sols",
    "snippet": "Lo gira-sol \n de tan adorar al Sol \n n'ha presa la fesomia. \n Tot lo sant dia, \n lo segueix amb sa mirada, \n com l'aimador a l'aimada. \n Quan lo veu que naix a llevant \n està rient, \n quan veu que mor a ponent \n està plorant \n llavors lo dol \n del gira-sol \n és gran. ",
    "ruta": "1",
    "numero": "70",
    "visitat": "no",
    "foto": "no",
    "data": "dd-hh-yyyy"
  },
  {
    "lat": 41.988302,
    "lon": 2.82484,
    "titol": "Punt 71. Carrer de Trasfigueres",
    "descripcio": "Fem realitat els somnis",
    "snippet": "Els desitjos són llavors de canvi, són promeses de futur que necessiten ser cuidades. És un compromís, una crida a l'acció conjunta. Us convidem a llegir-los, a reflexionar i, sobretot, a comprometre-us plegats perquè aquestes paraules esdevinguin accions, perquè els desitjos no quedin en paper escrit, sinó que prenguin vida en el cor i les mans de tots.",
    "ruta": "1",
    "numero": "71",
    "visitat": "no",
    "foto": "no",
    "data": "dd-hh-yyyy"
  },
  {
    "lat": 41.987982,
    "lon": 2.82472,
    "titol": "Punt 72. Basílica de Sant Feliu - Interior",
    "descripcio": "Rafael Masó i l'art del Vitrall",
    "snippet": "El vitrall, creat per l'arquitecte Rafael Masó, decora un dels grans finestrals de la Casa Salieti (carrer Ciutadans de Girona). D’inspiració medieval, destaca per les formes geomètriques i simplificades del neogòtic, amb motius heràldics de la família. La frase \"amore instauravimus majorum domum\" correspon a: \"Amb amor hem reconstruït la casa dels nostres avantpassats\". Amb el mateix amor li retem homenatge amb una material diferent. ",
    "ruta": "1",
    "numero": "72",
    "visitat": "no",
    "foto": "no",
    "data": "dd-hh-yyyy"
  },
  {
    "lat": 41.988116807512625,
    "lon": 2.8244628482016765,
    "titol": "Punt 73. Mirador de la plaça de Sant Feliu",
    "descripcio": "La Casa de Tots",
    "snippet": "La Casa de Tots reivindica un allotjament social digne per als qui acompanyen les persones ingressades en un centre hospitalari, perquè també són éssers humans que necessiten cuidar-se per poder cuidar. Cal un recurs que doni suport, descans i aixopluc mentre duri l’ingrés: Per estirar-se una estona, per fer la higiene personal, perquè la improvisació no afegeixi angoixa al patiment...",
    "ruta": "1",
    "numero": "73",
    "visitat": "no",
    "foto": "no",
    "data": "dd-hh-yyyy"
  },
  {
    "lat": 41.98788878950478,
    "lon": 2.824539969318579,
    "titol": "Punt 74. Basílica de Sant Feliu - Escalinata principal",
    "descripcio": "Món de colors",
    "snippet": "A les escales de Sant Fèlix, hem volgut simbolitzar mitjançant les cintes de colors la diversitat cultural, i en els espais (triangulars) amb plantes, allà on conflueixen les diferents cultures amb tota la seva riquesa.",
    "ruta": "1",
    "numero": "74",
    "visitat": "no",
    "foto": "no",
    "data": "dd-hh-yyyy"
  },
  {
    "lat": 41.987949,
    "lon": 2.823882,
    "titol": "Punt 75. Mirador de Lluís Maria de Puig i Olivé",
    "descripcio": "Flors per la defensa dels drets humans",
    "snippet": "Instal·lació fotogràfica i ornamental on coneixereu 6 activistes de comarques gironines reconegudes per la seva lluita en la defensa dels drets humans. Les fotografies estableixen un diàleg entre la persona i la flor o planta que l'acompanya, cadascuna de les quals simbolitza alguna lluita per la justícia social.",
    "ruta": "1",
    "numero": "75",
    "visitat": "no",
    "foto": "no",
    "data": "dd-hh-yyyy"
  },
  {
    "lat": 41.989271,
    "lon": 2.825492,
    "titol": "Punt 76. Edifici Díaz Tarragó",
    "descripcio": "Telecomunicacions",
    "snippet": "Simbologia de les telecomunicacions. La combinació de flors i plantes naturals s’envoltarà de ràdios, telèfons, tocadiscos... Serà la representació del simbolisme de les comunicacions que s’utilitzaven en el passat per proporcionar la nostàlgia i el record dels nostres avantpassats. Enmig no hi faltaran els llibres de col·lecció antiga, per donar un toc històric i cultural.",
    "ruta": "1",
    "numero": "76",
    "visitat": "no",
    "foto": "no",
    "data": "dd-hh-yyyy"
  },
  {
    "lat": 41.99004839201302,
    "lon": 2.8262906543762085,
    "titol": "Punt 77. Jardí de l'Àngel",
    "descripcio": "Adaptar-nos als petits i grans canvis",
    "snippet": "Un repte important que afrontem actualment és l’aparició de noves plagues que afecten la vegetació autòctona. L'eruga de la papallona del boix, Cydalima perspectalis, originària de zones subtropicals asiàtiques, s’alimenta de fulles de boix, Buxus sempervirens, un arbust molt comú en els boscos i jardins. La pèrdua de valor paisatgístic per l'aparició d’aquesta plaga té un impacte ecològic, econòmic i social. Aquest projecte ressalta aquesta problemàtica.",
    "ruta": "1",
    "numero": "77",
    "visitat": "no",
    "foto": "no",
    "data": "dd-hh-yyyy"
  },
  {
    "lat": 41.988929,
    "lon": 2.826541,
    "titol": "Punt 78. Creu de Terme - Sant Pere Galligants",
    "descripcio": "Com viure per conviure",
    "snippet": "Construint la cultura de pau i convivència. Com hauríem de viure per poder conviure tots plegats? L'incivisme ens porta conflictes. Les guerres, destrucció.  Cal treballar per la justícia, l'esperança i la pau. ",
    "ruta": "1",
    "numero": "78",
    "visitat": "no",
    "foto": "no",
    "data": "dd-hh-yyyy"
  },
  {
    "lat": 41.988725,
    "lon": 2.826857,
    "titol": "Punt 79. Monestir de Sant Pere de Galligants - Exterior absis",
    "descripcio": "Epifit",
    "snippet": "EPIFIT és un ritual de desterrament i observació de l'inevitable. Desprevingut dels equilibris desitjats en un paisatge, un jardí sobreposat ens anticipa un escenari de mort i assecament. Qüestionant la convivència de les nostres accions sobre el medi, l'objecte aspira a transformar la ruïna en metamorfosi en un intent de preservació de les propietats que una natura morta encara ens pot oferir.",
    "ruta": "1",
    "numero": "79",
    "visitat": "no",
    "foto": "no",
    "data": "dd-hh-yyyy"
  },
  {
    "lat": 41.988481,
    "lon": 2.826888,
    "titol": "Punt 80. Jardins del Doctor Figueras - Font",
    "descripcio": "El rauc de les reinetes",
    "snippet": "La Sorellona i l’Ajuntament de Girona gestionen conjuntament aquesta petita bassa com a reservori de biodiversitat aquàtica urbana.  Actualment, entre moltes altres espècies singulars, aquesta bassa ha estat recolonitzada per la reineta (Hyla meridionalis). Cada nit, podeu sentir raucar els exemplars d’aquesta petita granota grimpadora, des de molts racons del barri vell.",
    "ruta": "1",
    "numero": "80",
    "visitat": "no",
    "foto": "no",
    "data": "dd-hh-yyyy"
  },
  {
    "lat": 41.988411056402214,
    "lon": 2.827071075665515,
    "titol": "Punt 81. Jardins del Doctor Figueras",
    "descripcio": "Part de les plantes",
    "snippet": "A través d'aquest projecte es vol mostrar la connexió entre les persones i la natura, per fer evident com compartim i creixem en consonància. Mitjançant parts del cos i elements de la vida quotidiana fusionats amb plantes i flors, es crea un diàleg visual sobre la nostra relació amb l'entorn. Un homenatge a la bellesa d’aquesta simbiosi i a la importància de viure en harmonia amb la natura.",
    "ruta": "1",
    "numero": "81",
    "visitat": "no",
    "foto": "no",
    "data": "dd-hh-yyyy"
  },
  {
    "lat": 41.98865,
    "lon": 2.833415,
    "titol": "Punt 82. Monestir de Sant Daniel",
    "descripcio": "1010",
    "snippet": "El 2025 el MONESTIR DE SANT DANIEL celebra el mil deu aniversari. “El 18 de juny de 1015 la comtessa Ermessenda i el seu espòs rebien donació de l’antiga església de Sant Daniel...”.  Per la singularitat de la data, n’hem fet el nom de la instal·lació d’enguany en homenatge a la comunitat benedictina. La instal·lació consistirà en 10 grans llenços de punta i de tela que evocaran aquesta efemèride.",
    "ruta": "1",
    "numero": "82",
    "visitat": "no",
    "foto": "no",
    "data": "dd-hh-yyyy"
  },
  {
    "lat": 41.997642,
    "lon": 2.817077,
    "titol": "Punt 83. Residència Domus Vi",
    "descripcio": "L'amor es cultiva",
    "snippet": "Una catifa amb les vores de flors que et condueix al cor, símbol de DomusVi. Aquest cor, anirà folrat de flors, algunes d’elles naturals i altres preparades pels nostres residents. Aquest projecte plasma el camí cap a la felicitat i l’amor, un camí preparat amb deteniment, amor i entusiasme que la família de DomusVi vol transmetre als gironins i gironines. ",
    "ruta": "1",
    "numero": "83",
    "visitat": "no",
    "foto": "no",
    "data": "dd-hh-yyyy"
  },
  {
    "lat": 41.993845,
    "lon": 2.809147,
    "titol": "Punt 84. Centre Cívic Ter",
    "descripcio": "El nostre món, un riu de colors",
    "snippet": "Us presentem la conclusió d’una reflexió compartida entre les dones de l’Espai de les Dones i els joves del curs de jardineria del Centre de Noves Oportunitats de la Fundació Oscobe. Amb 12 nacionalitats diferents, hem volgut explorar allò que valorem dels nostres països d’origen i d’acollida, cercant un equilibri entre identitat personal i col·lectiva per afavorir la convivència i el suport mutu.",
    "ruta": "1",
    "numero": "84",
    "visitat": "no",
    "foto": "no",
    "data": "dd-hh-yyyy"
  },
  {
    "lat": 41.986925,
    "lon": 2.819867,
    "titol": "Punt 85. Jardins de la Devesa",
    "descripcio": "De la Rosaleda al roserar",
    "snippet": "Ampliació i millora de la col·lecció de rosers botànics i antics, única a les nostres comarques. És un nucli botànic creat recentment que enriqueix el patrimoni vegetal de la Devesa i genera dinàmiques de restauració i coneixement del verd en l’entorn del parc.",
    "ruta": "1",
    "numero": "85",
    "visitat": "no",
    "foto": "no",
    "data": "dd-hh-yyyy"
  },
  {
  "lat": 41.986533,
  "lon": 2.819148,
  "titol": "Punt 86. Jardins de la Devesa - Temple dels Músics",
  "descripcio": "Rapsòdia en Flors - Homenatge al Temple dels músics",
  "snippet": "Engalanem el Temple dels músics per retre homenatge a aquest espai emblemàtic, testimoni d’una època viscuda per gironines i gironins. Tot i el seu valor patrimonial, el pas del temps l’ha anat deteriorant. Amb aquest gest floral, volem reivindicar la seva bellesa i inspirar la cura que mereix, perquè història, música i natura continuïn en harmonia.",
  "ruta": "1",
  "numero": "86",
  "visitat": "no",
  "foto": "no",
  "data": "dd-hh-yyyy"
},
  {
    "lat": 41.986324,
    "lon": 2.822043,
    "titol": "Punt 87. Avinguda Ramon Folch",
    "descripcio": "Teixim els nostres cors",
    "snippet": "El projecte “Retalls de vida” pretén plasmar la importància de l’evolució, el suport i el creixement de les persones amb discapacitat intel·lectual i com influeixen en elles les experiències, els moments i les situacions viscudes al llarg de les diferents etapes de la vida. Tots aquests “retalls” ajuden a crear el que són o seran en un futur.",
    "ruta": "1",
    "numero": "87",
    "visitat": "no",
    "foto": "no",
    "data": "dd-hh-yyyy"
  },
  {
    "lat": 41.985738,
    "lon": 2.823575,
    "titol": "Punt 88. Plaça de la Independència",
    "descripcio": "Tempietto de Sant Agustí",
    "snippet": "Un tempietto emergeix a la plaça Independència, contrastant amb l’arquitectura neoclàssica del lloc, creant un espai contemporani que recupera un element clàssic. L’estructura del tempietto es completa amb la vegetació que s’enfila i ocupa l’espai, per transformar l’obra en una escultura viva que canvia a través del temps. Un espai on l’arquitectura i la vegetació convergeixen.",
    "ruta": "1",
    "numero": "88",
    "visitat": "no",
    "foto": "no",
    "data": "dd-hh-yyyy"
  },
  {
    "lat": 41.985172,
    "lon": 2.822100,
    "titol": "Punt 89. Espai 31",
    "descripcio": "Valors esportius gironins",
    "snippet": "El dia a dia no sempre és fàcil, però “cal que neixin flors a cada instant”. Per això cal sembrar i cuidar els valors que ens fan créixer com a persones. Inspirats pels equips esportius de la ciutat, i el que ens han ensenyat, treballem la MOTIVACIÓ, LA IL·LUSIÓ, L’ESFORÇ, LA CONSTÀNCIA i EL COMPANYERISME per fer del present una llavor de futur.",
    "ruta": "1",
    "numero": "89",
    "visitat": "no",
    "foto": "no",
    "data": "dd-hh-yyyy"
  },
  {
    "lat": 41.984652,
    "lon": 2.822005,
    "titol": "Punt 90. Plaça Jordi de Sant Jordi",
    "descripcio": "Girona monumental des del pont de les Peixateries Velles",
    "snippet": "Girona i els seus monuments des del pont de les Peixateries Velles, un dels més transitats de la ciutat, que uneix les dues ribes , a banda i banda del riu Onyar.",
    "ruta": "1",
    "numero": "90",
    "visitat": "no",
    "foto": "no",
    "data": "dd-hh-yyyy"
  },
  {
    "lat": 41.984086,
    "lon": 2.820032,
    "titol": "Punt 91. Casa Sabater - façana",
    "descripcio": "El despertar de Casa Sabater",
    "snippet": "Després de 100 anys, Casa Sabater torna a despertar amb més bellesa que mai, recuperant tot el seu esplendor modernista i incorporant-se al patrimoni cultural de Girona. Amb aquest projecte volem explicar la seva història i recrear la vida de l’època.",
    "ruta": "1",
    "numero": "91",
    "visitat": "no",
    "foto": "no",
    "data": "dd-hh-yyyy"
  },
  {
    "lat": 41.983830,
    "lon": 2.821947,
    "titol": "Punt 92. Plaça de Santa Susanna",
    "descripcio": "Simetria floral",
    "snippet": "La contaminació actual pot arribar a causar la fi del món. La nostra solució és un trasllat a Mart. Per calcular la distància de la Terra a Mart (sense parar a la Lluna, per estalviar temps) utilitzarem Pitàgores en un prisma rectangular.",
    "ruta": "1",
    "numero": "92",
    "visitat": "no",
    "foto": "no",
    "data": "dd-hh-yyyy"
  },
  {
    "lat": 41.983786,
    "lon": 2.823018,
    "titol": "Punt 93. Carrer Santa Clara - Placeta",
    "descripcio": "Viu el comerç",
    "snippet": "El comerç de proximitat: un jardí de vida, emocions i experiències. Viu el comerç!",
    "ruta": "1",
    "numero": "93",
    "visitat": "no",
    "foto": "no",
    "data": "dd-hh-yyyy"
  },
  {
    "lat": 41.982681,
    "lon": 2.821960,
    "titol": "Punt 94. Carrer Nou",
    "descripcio": "La gran piràmide",
    "snippet": "Qui en algun moment no ha vist una piràmide? Pensant-ho bé són molt presents; les piràmides d’Egipte, la piràmide alimentària, la piràmide feudal, el frau piramidal, la piràmide de Maslow, la piràmide de la lectura, la piràmide de l’esport, la piràmide de Pascal...   Doncs perquè no crear cada escola la seva gran piràmide? Segur, que un any més, us sorprendrem.",
    "ruta": "1",
    "numero": "94",
    "visitat": "no",
    "foto": "no",
    "data": "dd-hh-yyyy"
  },
  {
    "lat": 41.982293,
    "lon": 2.822966,
    "titol": "Punt 95. Avinguda Sant Francesc - inici (parterre)",
    "descripcio": "Molí d'aigua",
    "snippet": "Presentem el molí d'aigua com a element decoratiu i també pensant en el gran servei que va fer durant molts anys per regar les terres i poder treure'n fruits. Molí construït de fusta i amb plantes anomenades malvesc amb flors de color blau cel que simbolitzen l'aigua que traiem del riu.",
    "ruta": "1",
    "numero": "95",
    "visitat": "no",
    "foto": "no",
    "data": "dd-hh-yyyy"
  },
  {
    "lat": 41.981591,
    "lon": 2.821200,
    "titol": "Punt 96. Jardins de les Pedreres",
    "descripcio": "Responsabilitza't amb l'entorn",
    "snippet": "Actualment, vivim en un món complex i tecnològic, on les pantalles absorbeixen la nostra atenció i energia vital. Aquesta instal·lació representa com la natura ens ajuda a desconnectar del soroll i a connectar amb nosaltres mateixos. Aquest viatge interior eleva la consciència i revela el nostre potencial creatiu, una transició essencial per millorar el món i construir un futur esperançador.",
    "ruta": "1",
    "numero": "96",
    "visitat": "no",
    "foto": "no",
    "data": "dd-hh-yyyy"
  },
  {
    "lat": 41.981133,
    "lon": 2.821412,
    "titol": "Punt 97. Pati de les Magnòlies - façana",
    "descripcio": "Les lletres toves als balcons",
    "snippet": "En un món cada vegada més confús, per què no endinsar-nos en un món imaginari on els colors i les formes fan el que volen quan volen i a vegades volen.",
    "ruta": "1",
    "numero": "97",
    "visitat": "no",
    "foto": "no",
    "data": "dd-hh-yyyy"
  },
  {
    "lat": 41.97758679101597,
    "lon": 2.807102518632676,
    "titol": "Punt 98. Centre Cívic Can Ninetes",
    "descripcio": "Entre dos mons – Una reflexió floral sobre el canvi climàtic",
    "snippet": "La nostra instal·lació, creada amb un grup de persones amb discapacitat psicosocial, convida a reflexionar sobre la crisi climàtica des d’una perspectiva crítica i esperançadora. Amb el títol “Entre dos mons”, presenta un arc dividit en dues meitats que simbolitzen l’estat actual i el futur potencial del nostre planeta",
    "ruta": "2",
    "numero": "98",
    "visitat":"no" ,
    "foto": "no",
    "data": "dd-hh-yyyy"
  },
  {
    "lat": 41.97525933962588,
    "lon": 2.802212491564444,
    "titol": "Punt 99. Ateneu Eugenienc",
    "descripcio": "Som Llavors, tornar a l’origen",
    "snippet": "Rendint un homenatge als inicis, es vol plantejar un projecte evolutiu, fusionant dos inicis: l'inici del cicle de la natura, representat per les llavors, i l'inici de l'expressió musical de l'èsser humà, representada pels tambors, l'instrument mÈs primigeni de la humanitat, que ens arrela als orìgens i a la terra. En aquest temps de mirades enfocades al futur, volem tornar la vista enrere.",
    "ruta": "2",
    "numero": "99",
    "visitat":"si" ,
    "foto": "no",
    "data": "dd-hh-yyyy"
  },
  {
    "lat": 41.969729432696376,
    "lon": 2.8026365615032587,
    "titol": "Punt 100. Parc de Jordi Vilamitjana",
    "descripcio": "Celebrant la diversitat que ens uneix",
    "snippet": "Un homenatge a la diversitat i els vincles que donen vida al barri. Som persones amb característiques úniques que quan ens unim, podem aconseguir una harmonia bonica i ben forta",
    "ruta": "2",
    "numero": "100",
    "visitat":"si" ,
    "foto": "no",
    "data": "dd-hh-yyyy"
  },
  {
    "lat": 41.971188297806506,
    "lon": 2.8040833338720037,
    "titol": "Punt 101. IES Santa Eugènia",
    "descripcio": "Qui va dir que no hi hauria flors?",
    "snippet": "Enguany l'Institut Santa Eugènia es reinventa i fa servir allò que el caracteritza: la resiliencia, la destresa i la perseveranca del seu alumnat i professorat Aquesta proposta s'ha fet amb embalatges de materials rebuts al centre i a partir de la crida feta perquè es guardessin els papers amb els quals s'emboliquen els regals, un cop utilitzats. Gràcies a tothom!",
    "ruta": "2",
    "numero": "101",
    "visitat":"no" ,
    "foto": "no",
    "data": "dd-hh-yyyy"
  },
  {
    "lat": 41.97531049177361,
    "lon": 2.811249616981023,
    "titol": "Punt 102. Plaça de l'Assumpció",
    "descripcio": "Mercat de barri",
    "snippet": "Espai de mercat proper a la personalitat del barri. La seva esglÈsia, les cases i les voltes, acompanyant les parades: una merceria (elaborar, crear, cosir), la peixateria i la fleca (aliments), la floristeria (olor, colors, sentiments), la papereria (sàvies, entreteniment) i l’obrador d’un terrissaire (modelatge creatiu manual).",
    "ruta": "2",
    "numero": "102",
    "visitat":"no" ,
    "foto": "no",
    "data": "dd-hh-yyyy"
  },
  {
    "lat": 41.980731,
    "lon": 2.815791,
    "titol": "103. Estació Jove - façana",
    "descripcio": "Difonent fronteres, natura, ciutat, alimentació i cultura",
    "snippet": "La ciutat pot ser grisa i apàtica o viva i plena de color. Aquest projecte pretén trencar les fronteres de l'individualisme desarrelat de la ciutat per mostrar com podrien ser les seves places si les vestíssim amb els colors de la biodiversitat, els matisos càlids de la cooperació, amb espurnes de creativitat i batecs de consciència, art, cultura i tradició.",
    "ruta": "3",
    "numero": "103",
    "visitat":"no" ,
    "foto": "no",
    "data": "dd-hh-yyyy"
  },
  {
    "lat": 41.98136,
    "lon": 2.816438,
    "titol": "104. Farinera Teixidor",
    "descripcio": "Capes de sol",
    "snippet": "Hi ha moments en què la llum sembla quedar atrapada entre dues estructures. Moments en què els colors es tornen suaus, com si es diguessin adeu. Aquest projecte és una posta de sol suspesa entre ferro i flors, entre allò que uneix i allò que separa. Un homenatge a l’arc que acull i a la llum que passa, però mai s’atura.",
    "ruta": "3",
    "numero": "104",
    "visitat":"no" ,
    "foto": "no",
    "data": "dd-hh-yyyy"
  },
  {
    "lat": 41.979373,
    "lon": 2.818397,
    "titol": "105. Col·legi Enginyers Tècnics Industrials",
    "descripcio": "Jardí amb tocs de flors",
    "snippet": "Un jardí amb tocs de flors situat a la gran terrassa exterior, que introdueix la naturalesa al món urbà, per aconseguir un espai acollidor que convida a gaudir de l'aire lliure al mig de la ciutat.",
    "ruta": "3",
    "numero": "105",
    "visitat":"no" ,
    "foto": "no",
    "data": "dd-hh-yyyy"
  },
  {
    "lat": 41.980106,
    "lon": 2.819765,
    "titol": "106. Ronda St. Antoni M. Claret",
    "descripcio": "Viu el comerç",
    "snippet": "El comerç de proximitat: un jardí de vida, emocions i experiències. Viu el comerç!",
    "ruta": "3",
    "numero": "106",
    "visitat":"no" ,
    "foto": "no",
    "data": "dd-hh-yyyy"
  },
  {
    "lat": 41.980031,
    "lon": 2.823292,
    "titol": "107. Pl. Salvador Espriu",
    "descripcio": "El sòl és vida... i necessita compost",
    "snippet": "I què és, el compost? És el resultat del procés de compostatge, que converteix els residus orgànics en un producte natural que es pot utilitzar com a adob d’alta qualitat. El compost alimenta, ornamenta, cura i condimenta perquè d’ell n’obtenim els millors aliments provinents de la terra, així com plantes i flors.",
    "ruta": "3",
    "numero": "107",
    "visitat":"no" ,
    "foto": "no",
    "data": "dd-hh-yyyy"
  },
  {
    "lat": 41.979584,
    "lon": 2.822844,
    "titol": "108. Mercat del Lleó",
    "descripcio": "Al mercat, flors i vida",
    "snippet": "Figures humanes de fusta plenes de flors i vida.",
    "ruta": "3",
    "numero": "108",
    "visitat":"no" ,
    "foto": "no",
    "data": "dd-hh-yyyy"
  },
  {
    "lat": 41.978124,
    "lon": 2.821614,
    "titol": "109. Carrer Migdia",
    "descripcio": "Viu el comerç",
    "snippet": "El comerç de proximitat: un jardí de vida, emocions i experiències. Viu el comerç!",
    "ruta": "3",
    "numero": "109",
    "visitat":"no" ,
    "foto": "no",
    "data": "dd-hh-yyyy"
  },
  {
    "lat": 41.976836,
    "lon": 2.823934,
    "titol": "110. Jardins de Pablo García Cortés",
    "descripcio": "Dues percepcions",
    "snippet": "La fotografia va ser el millor invent del món, gaudiu-ne.",
    "ruta": "3",
    "numero": "110",
    "visitat":"no" ,
    "foto": "no",
    "data": "dd-hh-yyyy"
  },
  {
    "lat": 41.977379,
    "lon": 2.826058,
    "titol": "111. Parc de Vista Alegre",
    "descripcio": "Casa de les flors i els Somnis a Vista Alegre",
    "snippet": "El projecte és un passeig de flors naturals i de materials reciclats que acaba en una estança de mobiliari en desús. L’objectiu és sensibilitzar sobre reutilització i reciclatge, per fomentar la sostenibilitat.  A més, hi ha un mural fet amb rajoles de ceràmica que uneix creativitat i treball col·lectiu. Les teixidores de ganxet han dibuixat els seus perfils omplint-los de fil per celebrar el Temps de Flors.",
    "ruta": "3",
    "numero": "111",
    "visitat":"no" ,
    "foto": "no",
    "data": "dd-hh-yyyy"
  },
  {
    "lat": 41.978547,
    "lon": 2.82686,
    "titol": "112. Plaça de Maria Antònia Canals i Tolosa",
    "descripcio": "Qui canta els seus mals espanta",
    "snippet": "Les cançons tradicionals expliquen molt bé com són la història, cultura i tradicions dels diferents països. L’objectiu de la composició floral “Qui canta els seus mals espanta” és donar veu a l’alumnat de les aules d’acollida de secundària a través de cançons dels seus països d’origen, així com conèixer les del país que els acull, fomentant que les melodies també ens uneixen.",
    "ruta": "3",
    "numero": "112",
    "visitat":"no" ,
    "foto": "no",
    "data": "dd-hh-yyyy"
  },
  {
    "lat": 41.978547,
    "lon": 2.82686,
    "titol": "113. Casa de les Arts",
    "descripcio": "FlorsEst",
    "snippet": "Els veïns/es de Girona Est presenten una simulació de la ciutat i dels seus balcons a través de 'photocalls'/espais. La part central, un escenari, convida els visitants a exposar el seu art mitjançant la música. Muntatge dut a terme amb la participació dels infants de les escoles de Girona Est amb l'objectiu de fomentar la participació comunitària i promoure la creativitat.",
    "ruta": "3",
    "numero": "113",
    "visitat":"no" ,
    "foto": "no",
    "data": "dd-hh-yyyy"
  },
  {
    "lat": 41.978547,
    "lon": 2.82686,
    "titol": "114. Jardins de la Riera Gornau",
    "descripcio": "Llegir és fer florir la ment",
    "snippet": "En aquest espai íntim i ple de vida, una taula, una cadira i llibres són l’escenari d’un diàleg silenciós entre paraules i flors. Les pàgines s’obren com pètals, i cada lectura és un instant de recolliment que ens arrela i ens eleva. Deixeu-vos envoltar per aquest jardí de colors i lletres, on cada llibre és una flor i cada flor és un pensament.",
    "ruta": "3",
    "numero": "114",
    "visitat":"no" ,
    "foto": "no",
    "data": "dd-hh-yyyy"
  }
]
